export const date_event = [
  { time: "09:00", event: "学習開始フォーム記入" },

  { time: "09:10", event: "集中学習開始（45分）" },
  { time: "09:55", event: "アウトプットフォーム記入" },
  { time: "10:00", event: "ペアになってアウトプット開始" },
  { time: "11:00", event: "休憩（5分）" },

  { time: "11:05", event: "集中学習開始（45分）" },
  { time: "11:50", event: "アウトプットフォーム記入" },
  { time: "11:55", event: "ペアになってアウトプット開始" },

  { time: "12:00", event: "昼休憩（1時間）" },

  { time: "13:00", event: "集中学習開始（45分）" },
  { time: "13:45", event: "アウトプットフォーム記入" },
  { time: "13:50", event: "ペアになってアウトプット開始" },
  { time: "13:55", event: "休憩（5分）" },

  { time: "14:00", event: "集中学習開始（45分）" },
  { time: "14:45", event: "アウトプットフォーム記入" },
  { time: "14:50", event: "ペアになってアウトプット開始" },
  { time: "14:55", event: "休憩（5分）" },

  { time: "15:00", event: "集中学習開始（45分）" },
  { time: "15:45", event: "アウトプットフォーム記入" },
  { time: "15:50", event: "ペアになってアウトプット開始" },
  { time: "15:55", event: "休憩（5分）" },

  { time: "16:00", event: "集中学習開始（45分）" },
  { time: "16:45", event: "アウトプットフォーム記入" },
  { time: "16:50", event: "ペアになってアウトプット開始" },
  { time: "16:55", event: "休憩（5分）" },

  { time: "17:00", event: "集中学習開始（45分）" },
  { time: "17:45", event: "学習振り返りフォーム記入" },
  { time: "17:55", event: "ペアになってアウトプット開始" },

  { time: "18:00", event: "業務終了" }
];