export const date_event = [
  {
    time: "09:00",
    event: "学習開始フォーム記入",
    voice: "おはようございます。学習開始フォームを記入してください"
  },

  {
    time: "09:05",
    event: "集中学習開始（45分）",
    voice: "集中学習を開始してください。"
  },
  {
    time: "09:50",
    event: "アウトプットフォーム記入",
    voice: "集中学習を終了してアウトプットフォームを記入してください。"
  },
  {
    time: "09:55",
    event: "ペアになってアウトプット開始",
    voice: "ペアを組んでアウトプットをしてください。"
  },
  {
    time: "10:00",
    event: "休憩（5分）",
    voice: "５分間の休憩をとってください。"
  },
  {
    time: "10:05",
    event: "集中学習開始（45分）",
    voice: "集中学習を開始してください。"
  },
  {
    time: "10:50",
    event: "アウトプットフォーム記入",
    voice: "集中学習を終了してアウトプットフォームを記入してください。"
  },
  {
    time: "10:55",
    event: "ペアになってアウトプット開始",
    voice: "ペアを組んでアウトプットをしてください。"
  },

  {
    time: "11:00",
    event: "休憩（5分）",
    voice: "５分間の休憩をとってください。"
  },

  {
    time: "11:05",
    event: "集中学習開始（45分）",
    voice: "集中学習を開始してください。"
  },
  {
    time: "11:50",
    event: "アウトプットフォーム記入",
    voice: "集中学習を終了してアウトプットフォームを記入してください。"
  },
  {
    time: "11:55",
    event: "ペアになってアウトプット開始",
    voice: "ペアを組んでアウトプットをしてください。"
  },

  {
    time: "12:00",
    event: "昼休憩（1時間）",
    voice: "１時間のお昼休憩をとってください。"
  },

  {
    time: "13:00",
    event: "集中学習開始（45分）",
    voice: "集中学習を開始してください。"
  },
  {
    time: "13:45",
    event: "アウトプットフォーム記入",
    voice: "集中学習を終了してアウトプットフォームを記入してください。"
  },
  {
    time: "13:50",
    event: "ペアになってアウトプット開始",
    voice: "ペアを組んでアウトプットをしてください。"
  },
  {
    time: "13:55",
    event: "休憩（5分）",
    voice: "５分間の休憩をとってください。"
  },

  {
    time: "14:00",
    event: "集中学習開始（45分）",
    voice: "集中学習を開始してください。"
  },
  {
    time: "14:45",
    event: "アウトプットフォーム記入",
    voice: "集中学習を終了してアウトプットフォームを記入してください。"
  },
  {
    time: "14:50",
    event: "ペアになってアウトプット開始",
    voice: "ペアを組んでアウトプットをしてください。"
  },
  {
    time: "14:55",
    event: "休憩（5分）",
    voice: "５分間の休憩をとってください。"
  },

  {
    time: "15:00",
    event: "集中学習開始（45分）",
    voice: "集中学習を開始してください。"
  },
  {
    time: "15:30",
    event: "アウトプットフォーム記入",
    voice: "集中学習を終了してアウトプットフォームを記入してください。"
  },
  {
    time: "15:50",
    event: "ペアになってアウトプット開始",
    voice: "ペアを組んでアウトプットをしてください。"
  },
  {
    time: "15:55",
    event: "休憩（5分）",
    voice: "５分間の休憩をとってください。"
  },

  {
    time: "16:00",
    event: "集中学習開始（45分）",
    voice: "集中学習を開始してください。"
  },
  {
    time: "16:45",
    event: "アウトプットフォーム記入",
    voice: "集中学習を終了してアウトプットフォームを記入してください。"
  },
  {
    time: "16:50",
    event: "ペアになってアウトプット開始",
    voice: "ペアを組んでアウトプットをしてください。"
  },
  {
    time: "16:55",
    event: "休憩（5分）",
    voice: "５分間の休憩をとってください。"
  },

  {
    time: "17:00",
    event: "集中学習開始（45分）",
    voice: "集中学習を開始してください。"
  },
  {
    time: "17:45",
    event: "学習振り返りフォーム記入",
    voice: "集中学習を終了して学習振り返りフォームを記入してください。"
  },
  {
    time: "17:50",
    event: "ペアになってアウトプット開始",
    voice: "ペアを組んでアウトプットをしてください。"
  },

  {
    time: "18:00",
    event: "業務終了",
    voice: ""
  }
];